-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Feb 14, 2024 at 03:23 AM
-- Server version: 10.6.16-MariaDB
-- PHP Version: 8.1.27

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `magic2021_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `job_category`
--

CREATE TABLE `job_category` (
  `cat_id` int(2) NOT NULL,
  `cat_title` varchar(200) CHARACTER SET utf8mb3 COLLATE utf8mb3_unicode_ci NOT NULL,
  `cat_number1` int(2) NOT NULL,
  `cat_number2` int(2) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `job_category`
--

INSERT INTO `job_category` (`cat_id`, `cat_title`, `cat_number1`, `cat_number2`) VALUES
(2, 'F -งานล็อบบี้ วิ่งเต้นเข้าผู้ใหญ่, งานปรสานงาน, ข้าราชการ, งานที่ต้องใช้เครดิตและชื่อเสียง', 14, 41),
(3, 'P -งานสินเชื่อ, รับจำนำ, รับจำนอง, ปล่อยกู้, วิ่งเต้น ล็อบบี้ ,งานค้าขายต่างชาติ       ', 28, 82),
(4, 'K -การตลาด, งานโฆษณา, ประชาสัมพันธ์. งานการพูด. ของสวยๆงามๆทุกชนิด', 24, 42),
(5, 'Y -งานค้าขายทุกประเภท', 46, 64),
(6, 'E -นักวิชาการ, ครูบาอาจารย์, อัยการ, ผู้พิพากษา, แพทย์, วิทยากร, ผู้ที่ต้องถ่ายทอดความรู้ให้ผู้อื่น ', 95, 59),
(7, 'N -แพทย์, ตุลาการ, นักวิชาการ, ครูบาอาจารย์, นักวางแผน, นักเรียนนักศึกษา, ผู้บริหาร,  นักวิทยาศาสตร์  ', 45, 54),
(8, 'T -ทนายความ. นักปราศรัย, ผู้นำชุมชน, นักการเมือง, นักพูด, นักเขียน, คอมพิวเตอร์, สื้อสารประชาสัมพันธ์, หัวหน้างาน, นักพัฒนาอสังหาริมทรัพย์ ', 47, 74),
(9, 'J -นักวางแผนการลงทุน, นักลงทุนอสังหาริมทรัพย์, โรงงานอุตสาหกรรม, เกษตรกรรม, นักค้าวัตถุมงคล, ค้าวัตถุโบราณ, นักธุรกิจแฟรนไชส์, นักธุรกิจเครือข่าย, คอมพิวเตอร์, ธุรกิจไอที เป็นต้น  ', 97, 79),
(10, 'A-นักลงทุน, การเงินการลงทุน, ความสวยงาม, ขายของฟุ่มเฟือย, กิจการบันเทิงทุกชนิด เช่น นักออกแบบตกแต่ง, นักแสดง, ดารา, นักร้อง, ศิลปิน, เสื้อผ้า, ครื่องสำอาง, เครื่องประดับ เป็นต้น', 96, 69),
(11, 'I -ติดต่อพบปะผู้คน, ดารานักแสดง, บุคคลมีชื่อเสียง, งานราชการ, งานกิจการต่างประเทศ', 19, 91),
(12, 'C -นักกีฬา, รับจัดงานออแกไนท์, ธุรกิจการค้าที่เกี่ยวข้องเทคโนโลยีที่ล้ำสมัย, รถ, ยานพาหนะ, การเดินทาง, ตำรวจ, ทหาร, วิศวะ, สถาปนิก เป็นต้น', 93, 39),
(20, 'B - งานศิลป์ และ หรือ กิจการนำเข้า-ส่งออก, งานขนส่งระหว่างประเทศ, งานเกี่ยวข้องกับศิลปะได้ทุกแขนง เช่น เพลง, หนัง, ละคร, ถ่ายภาพ, วาดภาพ, งานออกแบบ-ตกแต่ง, ออกแบบเสื้อผ้า, สปา, ร้านอาหาร ฯลฯ', 92, 29),
(13, 'S -แม่บ้าน ( อยู่บ้านดูแลบ้านและครอบครัว )', 15, 51),
(14, 'H -นักบริหารจัดการ, ครูอาจารย์, แพทย์, ตุลาการ, นักสังคมสงเคราะห์, งานที่ต้องมีคุณธรรมสูง, และผู้ที่ต้องการความสงบสุขในชีวิต', 55, 55),
(15, 'U -ร้านอาหาร, สปา, ร้านขนม, ร้านเสื้อผ้า, งานศิลปะ,วงการบันเทิง,  ทำของสวยงามของฟุ่มเฟือยบันเทิงความสุข งานค้าขายของแพงทุกชนิด เช่นเครื่องประดับ เป็นต้น', 66, 66),
(16, 'M -นักการบัญชี, วิจัยข้อมูล, ตลาดหุ้น, นักการทูต, คอมพิวเตอร์, ค้าขาย, งานต้อนรับ, กฏหมาย, ประชาสัมพันธ์, การประสานงานต่างๆที่ต้องใช้ข้อมูลเยอะ เป็นต้น ', 44, 44),
(17, 'R -งานเรขา, งานที่ต้อใช้ความจำสูง, ธุรกิจนำเข้าส่งออก, ธุรกิจเสริมสวยและความงามของผู้หญิง, ธุรกิจเกี่ยวกับน้ำ, ธุรกิจอาหารเสริมความงาม, ธุระกิจการขนส่ง, การบริการพบปะผู้คนทุกชนิด', 22, 22),
(18, 'Q -จิตแพทย์, ที่ปรึกษา(Consultants), ฝ่ายบุคคล, ธุรกิจอาหาร, เสริมสวย, งานพบปะผู้คน     ', 26, 62),
(19, 'G -งานที่เกี่ยวกับไฟฟ้า, อุปกรณ์อีเลคทรอนิค, แสงสว่าง     ', 17, 71),
(21, 'X -นักปกครอง ราชการ ทหาร ตำรวจ นักการเมือง คนที่มีบริวารใต้บังคับบัญชามากๆ', 98, 89),
(22, 'D -งานค้าขายทางไกล  คอมพิวเตอร์ โปรแกรมเมอร์ ตำราวิชาการ ตลาดหุ้น โหราศาสตร์ เครื่องรางของขลัง ', 94, 49),
(23, 'W-เด่นที่การจัดการ แคล้วคลาด วาสนาดี', 65, 56),
(24, 'L นักวิทยาศาสตร์ นักปรัชญา ', 99, 99);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `job_category`
--
ALTER TABLE `job_category`
  ADD PRIMARY KEY (`cat_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `job_category`
--
ALTER TABLE `job_category`
  MODIFY `cat_id` int(2) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
