-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Feb 14, 2024 at 01:54 AM
-- Server version: 10.6.16-MariaDB
-- PHP Version: 8.1.27

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `magic2021_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `member_payment`
--

CREATE TABLE `member_payment` (
  `mp_id` bigint(20) NOT NULL,
  `p_number` varchar(10) NOT NULL,
  `new_pic` varchar(255) NOT NULL,
  `real_pic` varchar(255) NOT NULL,
  `mp_price` double NOT NULL,
  `mp_date` varchar(100) NOT NULL,
  `mp_time` varchar(100) NOT NULL,
  `mp_email` varchar(200) NOT NULL,
  `mp_name` varchar(255) NOT NULL,
  `mp_address` text NOT NULL,
  `mp_tel` varchar(20) NOT NULL,
  `mp_send` enum('normal','ems','self') NOT NULL,
  `mp_detail` text NOT NULL,
  `mp_write` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8mb3 COLLATE=utf8mb3_unicode_ci;

--
-- Dumping data for table `member_payment`
--

INSERT INTO `member_payment` (`mp_id`, `p_number`, `new_pic`, `real_pic`, `mp_price`, `mp_date`, `mp_time`, `mp_email`, `mp_name`, `mp_address`, `mp_tel`, `mp_send`, `mp_detail`, `mp_write`) VALUES
(15, '0844994965', '', '', 6900, '23-12-2554', '14:05', 'imonsterangel@yahoo.com', 'สุรีย์มาศ จันทวงศ์', 'สุรีย์มาศ จันทวงศ์\r\n111/99, (ห้อง39 คอนโดฯ 2) หมู่3, \r\nนิติบุคคลอาคารชุด บ้านสมประสงค์ คอนโดมิเนียม, \r\nซอยนาจอมเทียน 32 ถนนสุขุมวิท3, ตำบลนาจอมเทียน\r\nอำเภอสัตหีบ ชลบุรี 20250', '0899996998', 'ems', 'สวัสดีค่ะ\r\nไม่ทราบว่า ต้องเพิ่มค่าส่ง อีเอ็มเอส หรือเปล่าค่ะ ถ้าอย่างไรกรุณาส่งอีเมล์มาให้ทราบด้วยค่ะ\r\nไม่สะดวกติดต่อทางโทรศัพท์ค่ะ ถ้าโทรมาหาอาจไม่ได้รับสายนะคะ', '2011-12-23 14:14:29'),
(19, '0805961594', 'Thumbnails_596.jpg', '596.jpg', 2290, '13-06-2555', '11:20', 'on_nantana@hotmail.com', 'นันทนา เงินลา ', '139 หมู่ 10 \r\nต.นาดี อ.นาดี\r\nจ.ปราจีนบุรี\r\n25220', '08-5433-5079', 'ems', 'ระบบ EMS ต้องชำระ อย่างไรค่ะ\r\nหรือเก็บเงินปลายทางได้ ', '2012-06-13 11:55:33'),
(90, '0946246615', '', '', 2650, '13-01-2557', '19:04', 'angun.natthaya@gmail.com', 'นาถยา สุริย์', '155 หมู่ 6 ต.เหล่าปอแดง อ.เมือง จ.สกลนคร 47000 ', '0919541516', 'ems', 'คุณพรพิฆเณศร์ ส่งข้อความมาว่า ให้โอนแค่ 2650 บาทค่ะ\r\nขอบคุณนะคะ', '2014-01-13 19:53:03'),
(21, '0899954259', '', '', 2400, '01-10-2555', '15:10', 'csurachate@msn.com', 'นายสุรเชษฐ์ ชะละจิตต์', '386 เพลินศิริอพาร์ทเมนท์ ห้อง309 ม.13 ต.คูคต\r\nอ.ลำลูกกา จ.ปทุมธานี 12130\r\n', '-', 'ems', 'ถ้าหากอาจารย์ต้องการรูปสแกนผมจะเอาให้พรุ่งนี้ครับ เพราะวันนี้เร่งด่วนจริงๅ ถ้าหากอาจารย์ต้องการแจ้งการจัดส่งหรือติดต่อผมกรุณาติดต่อด้วย email นะครับ', '2012-10-01 16:31:16'),
(22, '0824492296', '', '', 3900, '03-02-2556', '00:00', 'saowanee_yen@yahoo.com', 'ดลกนก คุ้มครอง', 'แบริ่ง 19 ', '0824492296', 'normal', 'พี่ป๋วย น้องเค้าแจ้งว่าโอนเงินแล้วเมื่อวันที่ 3/2/56 รายละเอียดอื่นๆ ไม่ได้ให้ไว้\r\n\r\nหน่าค่ะ', '2013-02-04 15:10:37'),
(23, '0849046969', 'Thumbnails_Screenshot_2013-02-18-21-04-20.jpg', 'Screenshot_2013-02-18-21-04-20.jpg', 2540, '18-02-2556', '21:00', 'anantita@mpmedgroup.com', 'อนันทิตา เสมอพิทักษ์', '1082  ม.1 ต.ท่าแร่ อ.เมือง\r\nจ.สกลนคร\r\n47230', '0856612878', 'ems', 'ขอด่วนคะ', '2013-02-18 21:18:45'),
(83, '0929964154', 'Thumbnails_image.jpg', 'image.jpg', 3, '12-12-2556', '20:59', 'Boss_songpon@hotmail.com', 'นางสาวฐิติยาตันตระกูล', '333/20 หมู่3 ถ.เชียงใหม่ดอยสะเก็ด ต.สันทรายน้อย อ.สันทราย จ.เชียงใหม่ 50210', '0850419914', 'normal', 'เงินจำนวนนี้หัก400฿ ที่คุณเคยบอกแล้วนะคะ', '2013-12-12 23:22:49'),
(25, '0855646198', '', '', 2650, '01-03-2556', '11:02', 'Put_natcha@hotmail.com', 'ณัชชา พุทธิชาญนนท์', '111/152 หมู่บ้านลัดดารมย์(วัชรพล) ถใสุขาภิบาล5 แขวงคลองถนน  เขตสายไหม กรุงเทพ 10220', '0808086186', 'ems', 'ด่วน', '2013-03-01 11:13:32'),
(26, '0844509159', 'Thumbnails_BESy7rZCAAAKd-Q.jpg', 'BESy7rZCAAAKd-Q.jpg', 1690, '02-03-2556', '02:04', 'harry_siewhong@hotmail.com', 'เกศรา   สง่ากอง', 'หอเย็นสบายไฮคลาส ห้อง 201\r\n224/66 ม.8 ต.ทุ่งสุขลา อ.ศรีราชา\r\nจ.ชลบุรี 20230', '0856157400', 'ems', 'ยังไงช่วยแจ้งรายละเอียดด้วยนะค่ะ', '2013-03-02 02:17:18'),
(27, '0849396624', '', '', 2690, '16-03-2556', '18:00', 'ra-pee-pat@hotmail.com', 'ระพีพัตร    บุญสร้าง', '909/318  มบ.ร่มเย็น (ซ.4) ซ.เพชรเกษม63  ถ.เพชรเกษม  แขวงหลักสอง  เขต บางแค กทม.  10160', '090  5718419', 'ems', 'แจ้ง sms ไปแล้วนะคะ  เดี๋ยวพรุ่งนี้ โทรหาค่ะ', '2013-03-16 23:49:02'),
(29, '0844542596', 'Thumbnails_mini-Receipt for Lucky No. 0844542596.jpg', 'mini-Receipt for Lucky No. 0844542596.jpg', 3, '01-04-2556', '12:37', 'bluelabelron@gmail.com', 'รณกร ทวีปรังษีนกูล', '216/351, 218/3, 218/34, 218/36, 218/41, 1/613, 1/611, 33/20, 204/349, และ 3440', '082-492-9933', 'self', 'อาจารย์ได้โทรหาผมแล้ว ครับ\r\n\r\nรณกร ทวีปรังษีนกูล (รอน) ปีมะโรง วันจันทร์  23 มิย. 2495', '2013-04-01 16:31:13'),
(30, '0899645517', '', '', 2690, '04-04-2556', '10:33', 'k.chollatip@gmail.com', 'ชลทิพย์ กาญจนบูรภิภพ', '615/187 ถนนอ่อนนุช แขวงสวนหลวง เขตสวนหลวง กรุงเทพ 10250', '0818053912', 'normal', 'หากจัดส่งหมายเลขที่ซื้อมาให้แล้ว กรุณาแจ้งกลับมาด้วยคะ', '2013-04-04 10:50:52'),
(31, '0825541941', 'Thumbnails_20130412_182726.jpg', '20130412_182726.jpg', 1990, '12-04-2556', '17:53', 'rachaseth.tnt@gmail.com', 'เสริมพงศ์ จียาศักดิ์', '32/399 หมู่9 ถ.ตลาดไท ต.คลองหนึ่ง อ.คลองหลวง จังหวัด ปทุมธานี 12120', '0818509895', 'ems', 'ส่งตามที่อยู่ข้างบน', '2013-04-12 18:35:48'),
(32, '0849056542', '', '', 2400, '19-04-2556', '18:30', 'sutti9@hotmail.com', 'เกียรติศักดิ์ ธรรมมาธิรัก', '10 ม.11 ต.นานวน อ.สนม จ.สุรินทร์ 32160', '0872428956', 'ems', 'ขออภัยอาจารย์ด้วยครับ โอนเงินล่าช้า\r\nเนื่องจากผมติดงานครับ ขอบคุณอาจารย์มากครับ', '2013-04-19 19:46:18'),
(33, '0861455692', '', '', 1000, '21-04-2556', '11:52', 'soempong@vachamon.com', 'เสริมพงศ์ จียาศักดิ์', '32/399 หมู่9 ถ.ตลาดไท ต.คลองหนึ่ง อ.คลองหลวง จ.ปทุมธานี 12120', '0818509895', 'ems', 'ได้ทำการโอนไปแล้ว1,990เมื่อวันที่12/4/13 ได้ทำการขอเปลี่ยนเบอร์จึงเพิ่มเงินครบตามจำนวน ', '2013-04-22 15:04:02'),
(35, '0844646550', 'Thumbnails_image.jpg', 'image.jpg', 2000, '28-04-2556', '05:04', 'Harry_siewhong@hotmail.com', 'เกศรา สง่ากอง', '411 ซอยรัชดา14 ห้วยขวาง กทม 10310', '0844646550', 'normal', 'หนูขอโทษที่ชำระเงินล่าช้า\r\nและหนูขอขอบคุณพี่ป๋วยมากที่ได้ให้ซิมหนูมาใช้ก่อน', '2013-04-28 05:16:02'),
(36, '0817946190', 'Thumbnails_image.jpg', 'image.jpg', 1690, '23-05-2556', '18:14', 'aeyaeyjaa@hotmail.com', 'ธัญณิชา ราชธา', 'บ.ยูเนี่ยนแพน เอ็กซิบิชั่นส์จำกัด\r\n33ซอยรามคำแหง หัวหมาก บางกะปิ กทม10240', '0818994824', 'normal', 'รบกวนแจ้งกลับด้วยคะ', '2013-05-23 18:29:02'),
(39, '0824166656', 'Thumbnails_buy sim 0824166656.JPG', 'buy sim 0824166656.JPG', 16900, '24-06-2556', '02:25', 'teenoi_you@hotmail.com', 'ปริญญา หงษ์ทอง', '97/262 คอนโดลุมพินีเพลส-พระราม9 ชั้น15 แขวงห้วยขวาง ห้วยขวาง กรุงเทพฯ 10310', '0859553979', 'ems', 'จัดส่งแล้วรบกวนโทรแจ้งด้วยนะครับ\r\n\r\nขอบคุณครับ\r\nปริญญา หงษ์ทอง\r\n085-955-3979', '2013-06-24 02:40:55'),
(40, '0895351924', '', '', 1790, '29-06-2556', '13:08', 'tintin.min.ho@gmail.com', 'นางสาว เบญญาภา เชาวกรโรจนสกุล', 'หอพักหญิงมะปราง 229/1 หมู่16 ต.แม่กา อ.เมือง จ.พะเยา 56000', '0882314465', 'ems', 'ตามอีเมลล์ตอบกลับค่า', '2013-06-29 15:54:34'),
(41, '0845354692', '', '', 3690.11, '09-07-2556', '00:05', 'nuchhut@hotmail.com', 'รัตนาภรณ์ ตังตระกูลไพศาล', '50 ถ.แสงฉ่ำอุทิศ อ.เมือง อุดรธานี 41000', '0844552464', 'ems', 'โอนแล้วค่ะ', '2013-07-09 09:24:22'),
(42, '0845354692', '', '', 3690.11, '09-07-2556', '09:05', 'nuchhut@hotmail.com', 'รัตนาภรณ์ ตังตระกูลไพศาล', '50 ถ.แสงฉ่ำอุทิศ อ.เมือง อุดรธานี 41000', '0844552464', 'ems', 'โอนแแล้วค่ะ', '2013-07-09 09:27:06'),
(43, '0898996497', 'Thumbnails_970936_627439270601832_497075564_n.jpg', '970936_627439270601832_497075564_n.jpg', 4990, '10-07-2556', '11:32', 'tripletik@hotmail.com', 'ฐิติรัตน์ มโนรัตน์', 'โรงเรียนเขมราฐพิทยาคม อ.เขมราฐ จ.อุบลราชธานี 34170', '0845514514', 'normal', '', '2013-07-10 12:01:28'),
(44, '0809255915', 'Thumbnails_โอนซื้อเบอร์มือถือ.jpg', 'โอนซื้อเบอร์มือถือ.jpg', 1490, '24-07-2556', '10:56', 'piggy-rich@hotmail.com', 'สุนทร  ไชยรบ', '2/3 ตรอกกลาโหม ถนนสามเสน แขวงถนนนครไชยศรี  เขตดุสิต  กทม 10300', '0815818555', 'ems', 'ชื่อผู้จอง\r\nโต  นครเจริญ', '2013-07-24 11:51:47'),
(45, '0854149641', '', '', 6680, '25-07-2556', '13:07', 'dung_2516@hotmail.com', 'นางสาวเขมณัสย์ ปัญญาพรกุลโรจน์', '134/10 ม.5 ต.แพรกษา อ.เมือง จ.สมุทรปราการ 10280', '0866905399', 'ems', 'จ่ายพร้อมกัน 2 เบอร์นะคะ แต่ในช่องมันใส่ได้เบอร์เดียว อีกเบอร์คือ 0914464950 ขอบคุณค่ะ', '2013-07-25 13:26:55'),
(46, '0854497941', 'Thumbnails_1374739883535.jpg', '1374739883535.jpg', 4980, '25-07-2556', '15:10', 'pradra_789@hotmail.com', 'รวีพลอย  ปิยธนรักษ์', '613 ม.1 หมู่บ้านบางปูนคร 2 ถ.เทพารักษ์\r\nต.เทพารักษ์ อ.เมือง จ.สมุทรปราการ\r\n10270', '0865305465', 'ems', 'สั่งซื้อสองเบอร์\r\n0854497941-1990บาท\r\n0904196156-2990บาท', '2013-07-25 15:25:49'),
(47, '0904169564', '', '', 2690, '31-07-2556', '12:00', 'max_mue@hotmail.com', 'กฤตยา  รำไพ', '133 ม.5 ต.หาดเล็ก\r\nอ.คลองใหญ่\r\nจ.ตราด\r\n23110', '0806429885', 'ems', 'โอนผ่านมือถือ', '2013-07-31 12:22:19'),
(48, '0904169564', '', '', 2690, '31-07-2556', '12:00', 'max_mue@hotmail.com', 'กฤตยา  รำไพ', '133 ม.5 ต.หาดเล็ก\r\nอ.คลองใหญ่\r\nจ.ตราด\r\n23110', '0806429885', 'ems', 'โอนทางมือถือ', '2013-07-31 12:25:49'),
(49, '0839256624', '', '', 3980, '31-07-2556', '15:10', 'tangmo2311@hotmail.com', 'สายันต์  สุภาพ', '647 ม.1ถ.เทพารักษ์ ต.เทพารักษ์อ.เมือง จ.สมุทรปราการ 10270', '0840999769', 'ems', 'ซื้อ 2 เบอร์  0839256624 กับ 0855904614', '2013-07-31 15:28:29'),
(50, '0846649653', '', '', 3990, '10-08-2556', '14:20', 'thitithipt@gmail.com', 'ฐิติทิพย์ ธัญกุลทิพย์ ', '19 ซ ลาซาล 75 ถ.สุขุมวิท แขวง/เขต บางนา กทม. 10260', '0859822991', 'normal', 'รบกวนส่งเบอร์มาตามที่อยู่นะค่ะ จากวันที่ 11-18 ไม่อยู่ไทยค่ะ แต่สามารถติดต่อได้ทางเมล thitithipt@gmail.com\r\n\r\n(คนที่บอกว่าทำทัวร์ไปมัลดีฟส์นะค่ะ จำได้ไม๊ค่ะ ?)', '2013-08-10 14:29:37'),
(51, '0919924451', '', '', 1, '10-08-2556', '15:03', 'ittiyar@gmail.com', 'อิฐธิยา ศรีสิริรักษ์', 'ปอยเปต ย้ายมาอยู่พนัสนิคม ', '0919924451', 'normal', 'ผ่อนชำระ 1,000.- คงเหลือ 2,000 ขอบคุณค่ะ', '2013-08-10 15:32:03'),
(53, '0924142954', '', '', 2990, '25-08-2556', '11:52', 'rat_rattiya@hotmail.com', 'ภัควัลคุ์  นิลใบ', '157 วงศ์สว่าง ซอย 6 บางซื่อ กทม 10800', '0891184079', 'ems', 'โอนเงินทาง Net ค่ะ เดี๋ยวจะส่งหลักฐานทาง smsนะคะ ขอบพระคุณมากๆ เลยค่ะ\r\nรัตน์', '2013-08-25 11:57:51'),
(54, '0866559590', 'Thumbnails_image.jpg', 'image.jpg', 4590, '26-08-2556', '01:50', 't_lexx@live.com', 'ณัฏฐ์ มั่งคั่ง', '67/121 หมู่บ้านชวนชื่นบางเขน ซอย 5 แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพ 10210', '0818415590', 'ems', 'หรือจะนัดรับซิมที่บริเวณ สยามเซนเตอร์ ก็สะดวกนะคับ ', '2013-08-26 01:57:13'),
(55, '0897449496', 'Thumbnails_photo.JPG', 'photo.JPG', 2990, '29-08-2556', '15:03', 'onprapa@gmail.com', 'อรประภา วัฒนานุกิจ (อ้อม)', '9/120 ซ.นาคนิวาส 21 ถนนนาคนิวาส ลาดพร้าว กทม 10230', '0818168867', 'ems', 'บ้านเลขที่ปัจจุบันคือ 43 (เดิมคือ9/120)\r\nเกิดวันอาทิตย์ที่30 ธันวาคม 2527 \r\n\r\nขอบคุณค่ะ', '2013-08-29 16:03:10'),
(84, '0929641564', 'Thumbnails_photo-2.JPG', 'photo-2.JPG', 3650, '13-12-2556', '14:24', 'suvapat.k@gmail.com', 'สุวภัทร กิจประสาน', '76/302 (เลขที่2) หมู่บ้านนนท์นคร ม.6 \r\nซ.ติวานนท์ 38 ถ.ติวานนท์ ต.ท่าทราย \r\nอ.เมือง  จ.นนทบุรี 11000', '0863636806', 'ems', 'เปิดใช้เบอร์วันไหนดีคะ', '2013-12-13 14:27:24'),
(85, '0959962905', 'Thumbnails_0959962905.jpg', '0959962905.jpg', 2690, '16-12-2556', '18:58', 'nomi@loxinfo.co.th', 'สุทธิพล จินดาพล', '27/5 Avenue 61\r\nซอย สุขุมวิท 61\r\nคลองตันเหนือ\r\nวัฒนา\r\nกรุงเทพ 10110', '0851515169', 'ems', 'ซื้อให้เพื่อนผู้หญิงใช้ครับ', '2013-12-16 19:05:52'),
(86, '0945653524', '', '', 3990, '26-12-2556', '11:22', 'trakarnta.ka@gmail.com', 'ตระการตา กมุทชาติ', '67/371 หมู่บ้านชวนชื่นบางเขน\r\nซอยชวนชื่น 17 ถนนแจ้งวัฒนะ\r\nแขวงทุ่งสองห้อง เขตหลักสี่\r\nกทม 10210', '0914509945', 'ems', 'จองในนาม คุณจิระ\r\nขอบพระคุณมากค่ะ และขอให้ชีวิตโชคดี สวัสดีปีใหม่ค่ะ', '2013-12-26 11:37:04'),
(59, '0859696409', '', '', 2400, '03-09-2556', '11:10', 'tarn53@yahoo.com', 'ภาวินี ปัณฑ์ศิริโรจน์', '42/7 ม.12 ซ.พูลทรัพย์ ถ.วิธานธรรมวัตร ต.ทรงคนอง อ.พระประแดง จ.สมุทรปราการ 10130', '0818488876', 'normal', 'ขอบคุนค่ะ', '2013-09-03 11:21:42'),
(60, '0879892665', 'Thumbnails_Deposit.jpg', 'Deposit.jpg', 4500, '11-09-2556', '12:00', 't.chaichana@gmail.com', 'ทวีศิลป์', '-', '-', 'normal', '-', '2013-09-11 16:25:48'),
(61, '0916947429', 'Thumbnails_4521.jpg', '4521.jpg', 2, '12-09-2556', '14:32', 'noijookjik@hotmail.com', 'มาลินี   ธีรชัยไพศาล', '93/7-8 ถ.เจริญเมือง  แขวงรองเมือง  เขตปทุมวัน  กรุงเทพฯ10330', '0869078957', 'normal', 'รบกวนอาจารย์ช่วยแนะนำการเปลี่ยนเบอร์ด้วยนะคะ ', '2013-09-12 15:31:23'),
(62, '0854404164', 'Thumbnails_Picture 3.jpg', 'Picture 3.jpg', 2490.3, '23-09-2556', '23:16', '่jeerustha@gmail.com', 'จีรัสถา กำลัง', '45 ซ.วิภาวดี 46 ถ.วิภาวดี แขวงลาดยาว เขตจตุจักร กทม. 10900', '0897960305', 'ems', 'กรุณายืนยันการรับเงินและส่งของด่วนค่ะ ขอบคุณค่ะ', '2013-09-23 23:30:14'),
(63, '0844993563', '', '', 3690, '26-09-2556', '17:00', 'kittiwan.sutthi@hotmail.com', 'กิตติวรรณ สุทธิสุนทรินทร์', '113/88 หมู่10 บ้านบัวทอง ซอย 5/2 ถ.ตลิ่งชันสุพรรณบุรี ต.บางรักพัฒนา อ.บางบัวทอง 11110', '0817010236', 'ems', 'Sim card 0844993563 พร้อมทั้งชื่อตัวเอง และลูกชาย ที่จะเปลี่ยนด้วยคะ', '2013-09-27 09:50:08'),
(64, '0924142966', 'Thumbnails_MagicNumber0924142966.jpg', 'MagicNumber0924142966.jpg', 3690, '27-09-2556', '12:15', 'neofabric@yahoo.com', 'สุมนา เกศดายุรัตน์', '103 ซ.พระรามที่สอง ซ.34 แขวง บางมด เขต จอมทอง กทม. 10150', '089-4536262', 'ems', 'ช่วยแจ้งวันที่จะจัดส่งให้ทราบด้วยค่ะ ขอบคุณค่ะ//ส้ม', '2013-09-27 12:28:01'),
(65, '0914464940', 'Thumbnails_002.jpg', '002.jpg', 1990, '07-10-2556', '14:40', 'plaewjaja@hotmail.com', 'อรษา  นิลเพ็ชร', '1463 ซ.ลาดพร้าว 94 (ปัญจมิตร) ขว.พลับพลา ข.วังทองหลาง กรุงเทพฯ 10310', '0852182379', 'ems', 'จองเบอร์ 091-4464940 ระบบ ดีแทค จองในนาม app ', '2013-10-07 14:53:15'),
(66, '0959299654', '', '', 5990, '12-10-2556', '16:19', 'lushjung_506@hotmail.com', 'นันทพันธ์  ไกรศรธนะกุล', '10/188 คอนโดลุมพินีพัฒนาการ เขตสวนหลวง  แขวงสวนหลวง กทม. 10250', '0909725694', 'ems', '....', '2013-10-12 16:22:27'),
(67, '0924191516', '', '', 3990, '15-10-2556', '19:00', 'leena_kuar@hotmail.com', 'สุวิชญา พิศาลสวรรยา', '81 ซ.อ่อนนุช 52 ถ.สุขุมวิท77 สวนหลวง\r\nกทม. 10250 ', '0901102129', 'ems', 'โอนผ่านธนาคาร', '2013-10-15 20:11:30'),
(68, '0847166194', '', '', 1690, '15-10-2556', '19:44', 'manee3790@gmail.com', 'มณี มณีเวศย์วโรดม', 'ห้อง20/330 ชั้น 10 ลุมพินี เพลส รามอินทรา หลักสี่\r\nถ.รามอินทรา แขวง อนุเสาวรีย์ เขต บางเขน\r\nกทม. 10220', '086 7783569', 'ems', 'ส่งรูปโอนเงินไม่ได้ค่ะเค้าบอกว่าfile ใหญ่ไป ต้องทำไงคะ', '2013-10-15 21:47:37'),
(69, '0835664495', 'Thumbnails_aaaaaaaaa.jpg', 'aaaaaaaaa.jpg', 5000, '18-10-2556', '08:26', 'samaharn@gmail.com', 'ภาคย์  สมาหาร (Pk)', '181/15 ซอยประชาชื่น 30 ถนนประชาชื่น\r\nแขวงวงศ์สว่าง เขตบางซื่อ กทม. 10800', '0865889685', 'ems', 'ถ้าส่งถึงภายในวันเสาร์ได้ก็จะดีมาก\r\nเพราะวันเสาร์ตอนเย็นต้องไปต่างประเทศ\r\n(แต่ที่บ้านมีคนรอรับไปรษณีย์ทุกวัน)', '2013-10-18 08:48:57'),
(70, '0816624593', 'Thumbnails_image.jpg', 'image.jpg', 3990, '29-10-2556', '08:37', 'elm_555@hotmail.com', 'วริศรา อิ่มพิทักษ์', '3 ซอยพหลโยธิน 24 แยก4-3-2 ถนนพหลโยธิน จอมพล จตุจักร กทม 10900', '0816217735', 'ems', '-', '2013-10-29 09:02:40'),
(71, '0926959547', '', '', 4990, '29-10-2556', '10:41', 'minami_kenii@hotmail.com', 'กขพร ร่มรื่น', '64/1 หมู่ 2 ซ. วัดช่างเหล็ก ต.ฉิมพลี ข.ตลิ่งชัน กทม.10170', '0870258169', 'ems', 'เกิดวันจันทร์ที่ 17 ตุลาคม พ.ศ. 2531 เวลา 14.09', '2013-10-29 14:03:47'),
(72, '0959299695', '', '', 4600, '31-10-2556', '10:01', 'prapakorn_2526@hotmail.com', 'prapakorn kotarak', '260 moo 11, ต. ไร่หลักทอง อ.พนัสนิคม จ.ชลบุรี ', '0959299695', 'normal', 'ได้รับเบอร์เรียบร้อยแร้วค่ะ และอยากได้เบอร์เพิ่มค่ะ ', '2013-10-31 10:36:59'),
(74, '0955616145', 'Thumbnails_Scan0001.jpg', 'Scan0001.jpg', 3990, '13-11-2556', '13:11', 'msnaranya@gmail.com', 'Lapat S.', '8/204 ม.เศรษฐสิริ ซ.กรุงเทพกรีฑา7\r\nถ.กรุงเทพกรีฑา\r\nแขวงหัวหมาก\r\nเขตบางกะปิ\r\nกทม. 10240', '0815425423', 'ems', 'ส่งแล้วกรุณาแจ้งด้วยนะคะ \r\nขอบคุณค่ะ\r\nLapat', '2013-11-13 13:23:13'),
(75, '0955616145', 'Thumbnails_Scan0001.jpg', 'Scan0001.jpg', 3990, '13-11-2556', '13:11', 'msnaranya@gmail.com', 'Lapat S.', '8/204 ม.เศรษฐสิริ ซ.กรุงเทพกรีฑา7\r\nถ.กรุงเทพกรีฑา\r\nแขวงหัวหมาก\r\nเขตบางกะปิ\r\nกทม. 10240', '0815425423', 'ems', 'จัดส่งแล้วกรุณาแจ้งด้วยค่ะ\r\nขอบคุณค่ะ\r\n Lapat', '2013-11-13 13:29:48'),
(76, '0849142653', 'Thumbnails_ใบโอน โทรศัพท์ กร.jpg', 'ใบโอน โทรศัพท์ กร.jpg', 5690, '24-11-2556', '13:20', 'patumnakul@hotmail.com', 'ณธกร จุฬาเสรีกุล', '167/37 ม.ริมทะเล ถ.พระยาสัจจา ต.เสม็ด\r\nอ.เมือง จ.ชลบุรี 20000', '0851214999', 'ems', 'จัดส่งด่วนด้วยคะ', '2013-11-24 13:44:12'),
(81, '0909952947', 'Thumbnails_Capture.JPG', 'Capture.JPG', 1690.12, '28-11-2556', '22:36', 'sugit@rabexthailand.com', 'สุกิจ  นันทโกวิท', '456/297  ม.พฤกษา  เฟส3 ถ.บ้านกอก  ต.บ้านเป็ด  อ.เมืองขอนแก่น  ขอนแก่น 40000', '0830907570', 'normal', 'ขอบคุณครับ', '2013-11-28 22:42:56'),
(87, '0959299691', 'Thumbnails_photo (1).JPG', 'photo (1).JPG', 5990, '03-01-2557', '00:00', 'impanlee@gmail.com', 'ณฤดี  บุรีรักษ์', '93 ม.1 ถ.เทพกระษัตรี ต.เทพกระษัตรี อ.ถลาง จ.ภูเก็ต 83110', '0841843388', 'ems', 'โอนเงินจากธนาคารกรุงเทพ \r\nหากจัดส่งซิมแล้ว รบกวน sms แจ้งหมายเลข tracking no. ด้วยค่ะ \r\nขอบคุณค่ะ', '2014-01-03 10:35:34'),
(88, '0926169592', '', '', 3990, '04-01-2557', '15:18', 'prasith@hotmail.com', 'นายประสิทธิ์ สอนสถาพรกุล', '21/21 หมู่10. ถ.เลียบคลอง3\r\nต.ลาดสวาย. อ.ลำลูกกา\r\nจว.ปทุมธานี\r\n12150', '0890495151', 'ems', '.', '2014-01-04 16:22:18'),
(89, '0926169661', '', '', 3690, '09-01-2557', '23:00', 'plnoppadon@gmail.com', 'กวิสรา พลายระหาญ', '83/4 หมู่ 7\r\nซอยจอมทอง 19\r\nแขวงจอมทอง\r\nเขตจอมทอง\r\nกทม 10150', '0809500644', 'ems', 'ชำระผ่าน kcyber\r\nจากบัญชีคุณนพดล พลายระหาญ', '2014-01-09 23:11:01'),
(91, '0947893966', '', '', 5300, '19-01-2557', '15:05', 'dr.wanicha@hotmail.com', 'วนิชา ปัญญาคำเลิศ', '116 ซอยรุ่งเรือง ถนนสุทธิสาร แขวงสามเสนนอก  \r\nเขตห้วยขวาง  กรุงเทพ 10310', '0908926536', 'ems', 'ซื้อสองเบอร์พร้อมกันโอนครั้งเดียว 5300 บาท', '2014-01-19 15:14:55'),
(92, '0947891564', '', '', 5300, '19-01-2557', '15:05', 'dr.wanicha@hotmail.com', 'วนิชา ปัญญาคำเลิศ', '116 ซอยรุ่งเรือง ถนนสุทธิสาร แขวงสามเสนนอก  \r\nเขตห้วยขวาง  กรุงเทพ 10310', '0908926536', 'ems', 'ซื้อพร้อมกับเบอร์ 0947893966', '2014-01-19 15:19:23'),
(93, '0946199466', '', '', 5490, '23-01-2557', '21:40', 'many191@gmail.com', 'พิสมัย สีหวัลลภ', '99/282 คาซ่าวิลล์\r\nหมู่ 5 ต.บางรักน้อย\r\nอ.เมือง\r\nนนทบุรี 11000', '0868900896', 'ems', 'เกิดวันพฤ ที่ 23 มกรา 2513\r\nเวลา 13:15\r\nทะเบียนรถ รอจองเลข', '2014-01-23 21:36:00'),
(94, '0894291459', 'Thumbnails_46843_10201968317224250_1329303705_n.jpg', '46843_10201968317224250_1329303705_n.jpg', 2740, '28-01-2557', '19:23', 'tormohr@hotmail.com', 'นายวิบูลย์พงศ์  วรนิษฐาธร', '336  หมู่ 1  บ้านขัวแคร่\r\nต.บ้านดู่  อ.เมือง\r\nจ.เชียงราย\r\n57100', '0896347230', 'ems', 'โอนค่าส่ง EMS เพิ่มให้อีก 50 บาทแล้วครับ', '2014-01-28 22:17:44'),
(95, '0926169650', 'Thumbnails_image.jpg', 'image.jpg', 2450, '20-02-2557', '18:56', 'pranpreeya.ch@gmail.com', 'ปราณปรียา เชื้อบำรุง', '2952/149 ไอดิโอบลูโคฟ  สุขุมวิท  แขวงบางนา เขตบางนา  กรุงเทพฯ 10260', '0879407299', 'ems', 'โอนเรียบร้อยคะ', '2014-02-20 19:36:44'),
(96, '0846595241', 'Thumbnails_ใบโอนเงินค่าซิม 0846595241.jpg', 'ใบโอนเงินค่าซิม 0846595241.jpg', 3300, '28-02-2557', '12:30', 'alongkorn.korn@hotmail.com', 'อลงกรณ์ สุวรรณมณี', '301/1 หมู่ที่ 6 ถ.เพชรเกษม\r\nต.อ้อมน้อย อ.กระทุ่มแบน\r\nจ.สมุทรสาคร 74130', '0846595241', 'ems', 'ได้รับซิมเป็นที่เรียบร้อยแล้ว\r\nเมื่อวันที่ 27 ก.พ. 57', '2014-02-28 13:28:50'),
(97, '0946199497', 'Thumbnails_0946199497.jpg', '0946199497.jpg', 4490, '18-03-2557', '09:26', 'pburakorn@hotmail.com', 'นิสาชล  จันทราภรณ์', '45/333 หมู่บ้านสวนแหลมทอง  หมู่ 14  ซ.เทพกุญชร 40  ต.คลองหนึ่ง อ.คลองหลวง จ.ปทุมธานี 12120', '0844562436', 'ems', 'ดิฉันเปลี่ยนเบอร์เพราะเปลี่ยนที่ทำงานค่ะอาจารย์ และจะเริ่มงานใหม่ วันที่ 22 มีนาคม 2557  อยากขอคำแนะนำจากอาจารย์ด้วยนะคะ ขอบคุณค่ะ ', '2014-03-18 09:34:35'),
(98, '0946424593', 'Thumbnails_424.jpg', '424.jpg', 4150, '18-03-2557', '20:00', 'too_nicha@hotmail.com', 'ณิชาภา  จันทร์แก้ว', '434/3 ม.7 ต.หน้าพระลาน อ.เฉลิมพระเกียรติ จ.สระบุรี\r\n18240', '0836455699', 'ems', 'ขอบคุณคะ', '2014-03-18 20:06:25'),
(99, '0835151469', '', '', 2650, '19-03-2557', '15:51', 'lobster345@hotmail.com', 'ณิชา จียาศักดิ์', '180/25 ซ.วัดใหม่พิเรนทร์ ถ.อิสรภาพ แขวงวัดท่าพระ เขตบางกอกใหญ่', '081- 408 6169', 'ems', 'ส่ง SMS ไปที่ 085-195 1999 ที่ตู้ ATM แล้ว', '2014-03-19 20:58:01'),
(100, '0829669505', 'Thumbnails_HP0001.jpg', 'HP0001.jpg', 1300, '25-03-2557', '00:00', 'bb_sundry@hotmail.com', 'พัชรวัฒน์  กงสิน', 'องค์การตลาดเพื่อเกษตรกร 101 ถ.ย่านพหลโยธิน แขวงจตุจักร เขตจตุจักร กทม. 10900', '0860026875', 'normal', 'เหลือต้องจ่ายอีก 1350 บาท ของเป็นสิ้นเดือนเมษายน 57 นะคะ ขอบคุณค่ะ', '2014-03-25 13:41:56'),
(102, '0849405055', 'Thumbnails_image.jpg', 'image.jpg', 1690, '21-04-2557', '19:30', 'p.sungsilueab@gmail.com', 'นายณรงค์เดช สังข์สีเหลือบ', '158 ซ.ละอองศรี ถนนเพชรเกษม แขวงหนองค้างพลู เขตหนองแขม กทม 10160', '0895333792', 'self', 'อยากได้เบอร์เร็วนิสนึงนะค๊ะ ขอบคุณค๊ะ', '2014-04-21 21:07:56'),
(103, '0890546404', 'Thumbnails_image.jpg', 'image.jpg', 1690, '21-04-2557', '19:30', 'p.sungsilueab@gmail.com', 'นางสาวผ่องพรรณ สังข์สีเหลือบ', '158 ซ.ละอองศรี ถนนเพชรเกษม แขวงหนองค้างพลู เขตหนองแขม กทม 10160', '0819480608', 'ems', 'ขอบคุณค๊ะ', '2014-04-21 21:12:36'),
(104, '0929791950', 'Thumbnails_20140421_202845_resized_1.jpg', '20140421_202845_resized_1.jpg', 2, '21-04-2557', '17:01', 'nongnutch@msn.com', 'นงนุช เชาวน์ศิลป์', '11 หมู้ 2 ตำบลวังหว้า อำเภอแกลง จังหวัดระยอง\r\n21110', '0819121596', 'ems', 'ได้นำเงินไปสมทบซื้อที่ดินถวายวัด เรียบร้อยแล้ว ขออนุโมทนาบุญค่ะ', '2014-04-21 21:21:15'),
(105, '0829669505', 'Thumbnails_HP0002.jpg', 'HP0002.jpg', 1350, '25-04-2557', '12:56', 'bb_sundry@hotmail.com', 'พัชรวัฒน์  กงสิน', '101 ถ.ย่านพหลโยธิน แขวง/เขต จตุจักร กทม 10900', '0829669505', 'normal', 'จ่ายงวดที่ 2 ที่ธนาคารกสิกรไทย สาขาบิ๊กซีสะพานควาย', '2014-04-25 13:21:58'),
(106, '0946989541', 'Thumbnails_newsim(1).jpg', 'newsim(1).jpg', 4, '01-05-2557', '15:18', 'jarunj2001@hotmail.com', 'จรัล จินดามณีศิริกุล', '325 ถนนสุเทพ\r\nต.สุเทพ\r\nอ.เมืองเชียงใหม่\r\nจ.เชียงใหม่\r\n50200\r\n', '0843786753', 'ems', 'ตอนนี้ผมเลิกใช้เบอร์เดิม 0843786753 ตามคำแนะนำของท่าน อ. แล้วครับ\r\n', '2014-05-01 18:52:14'),
(107, '0835150569', 'Thumbnails_0835150569_Page_1.jpg', '0835150569_Page_1.jpg', 2690, '02-05-2557', '15:47', 'nomi@loxinfo.co.th', 'สุทธิพล จินดาพล', '27/5 Avenue 61\r\nซอย สุขุมวิท 61\r\nคลองตันเหนือ\r\nวัฒนา\r\nกรุงเทพ \r\n10110', '0851515169', 'normal', 'ขอยกเลิกจองอีกหมายเลช 0924142949 ครับ\r\nขแโทษครับ', '2014-05-02 15:53:14'),
(108, '0965424193', '', '', 4490, '03-05-2557', '00:00', 'Rosemalin@km-chemical.co.th', 'โรสมาลิน เพ็ญจันทร์(ให้คุณจักรพันธ์ุโอน)', '85/113 หมู่บ้านนันทวัน   ซอย 12/9 ถนน อุทยาน ศาลายา  พุทธมณฑล  จ.นครปฐม 73170', '0851616655', 'self', 'โปรดดูในรายละเอียดการจอง', '2014-05-03 12:56:50'),
(109, '0856149299', 'Thumbnails_Capture number.JPG', 'Capture number.JPG', 4990, '05-05-2557', '04:43', 'dicupio@yahoo.com', 'ยศธนะ ชัยชนะ', '212 ลออ บิวตี้เซนส์สปา\r\nถ.ติวานนท์ ซ.ทานสัมฤทธิ์\r\nต.ท่าทราย อ.เมือง\r\nนนทบุรี 11000', '0812080069', 'ems', 'เป็นสถาปนิก', '2014-05-05 04:49:11'),
(110, '0849147453', 'Thumbnails_37180.jpg', '37180.jpg', 1990, '09-05-2557', '11:53', 'rainbow_ya007@hotmail.com', 'น.ส.วัลยา วรรณกัน', 'รพ.ครบุรี 628 ม.4 ต.แชะ อ.ครบุรี จ.นครราชสีมา 30250', '0850632033', 'normal', 'ไม่มีเพิ่มเติม', '2014-05-09 12:02:31'),
(111, '0835699541', 'Thumbnails_IMG1.gif', 'IMG1.gif', 6, '09-05-2557', '14:23', 'pjpharm8@yahoo.com', 'ปรีชา จินดามณีศิริกุล', 'ร้านยาเอียะแซโอสถ\r\n325 ถนนสุเทพ\r\nต.สุเทพ\r\nอ.เมืองเชียงใหม่\r\nจ.เชียงใหม่\r\n50200\r\n', '0835699541', 'ems', 'ชำระพร้อมกับเบอร์ 0939459461\r\n=3,650+2,650\r\n=6,300\r\nชำระผ่านตู้กสิกรไทย = 6,400\r\nหักค่าธรรมเนียม       =      20\r\nเหลือเงินโอน           = 6,380\r\n', '2014-05-09 16:01:54'),
(112, '0835151615', '', '', 3500, '01-06-2557', '22:22', 'oil_ornma@hotmail.com', 'อรอุมา ศักดานุวงศ์', '64ซ.วัฒนานิเวศน์4 ถ.รัซดาภิเษก แขวงสามเสนนอก เขตห้วยขวาง กรุงเทพ 10310', '0863473002', 'ems', 'ส่งทางไปรษณีย์\r\n', '2014-06-01 22:46:47'),
(113, '0925699094', 'Thumbnails_IMG_4018.jpg', 'IMG_4018.jpg', 2490.02, '07-06-2557', '17:44', 'mee_meawmeaw@hotmail.com', 'กุลธวัช  พิศาลธนพันธุ์', '98/60 หมู่บ้าน town plus-อ่อนนุช  ถ.ลาดกระบัง 20/1  แขวง/เขตลาดกระบัง  กทม  10520', '0848895526', 'normal', 'เกิด 11 กพ. 2525  เวลา 04.57 น.\r\nรถทะเบียน  1กฆ-942 กทม\r\nปัจจุบันเป็นเซลขายสุขภัณฑ์\r\nอนาคตต้องการเป็นนักลงทุน นักธุรกิจ ค้าขายได้ทั้งในและต่างประเทศครับ', '2014-06-07 18:10:15'),
(114, '0954699156', '', '', 4550, '09-06-2557', '14:24', 'nichaparat@hotmail.com', 'ณิชาภา คำเสียง', '23/34 อาคารเซ็นทรัลสเตชั่น ห้อง 5C\r\nถนนตรีมิตร แขวงตลาดน้อย\r\nเขตสัมพันธวงศ์ กรุงเทพฯ\r\n10100', '0894892424', 'ems', 'ได้รับซิมเรียบร้อยแล้วค่ะ/\r\nโอนเงินตามรายละเอียดแล้วค่ะ\r\nขอบคุณมากค่ะ', '2014-06-09 14:34:06'),
(115, '0959299616', 'Thumbnails_image.jpg', 'image.jpg', 4290, '12-06-2557', '12:47', 'zodiac_ge@hotmail.com', 'กรวรรณ วรรณสุข marketing', 'บริษัทบิ๊กซี ซูเปอร์เซ็นเตอร์ จำกัด(มหาชน)\r\n97/11 ชั้น6 ถนนราชดำริห์ แขวงลุมพินี เขตปทุมวัน กรุงเทพฯ 10330', '0844569247', 'ems', 'ขอบคุณนะค่ะ ^^', '2014-06-12 14:58:18'),
(116, '0992459662', 'Thumbnails_1403073968577.jpg', '1403073968577.jpg', 8250, '18-06-2557', '13:17', 'thipjuthaleelasmit@gmail.com', 'นางทิพจุฑา ลีลาสมิต', '48 ม.3 ต.นาเกลือ อ.บางละมุง จ.ชลบุรี', '0814833202', 'ems', 'ชำระเงินสองเบอร์ 0992459662 และ 0926169591', '2014-06-18 13:54:40'),
(117, '0941916959', '', '', 3650, '20-06-2557', '16:04', 'lokmanklom@hotmail.com', 'ศิริชัย สุวรรณศรี', '3/5 หมู่ 7 ซอยลำจวน2 ถนนบางนาตราด ตำบลบางแก้ว อำเภอบางพลี สมุทรปราการ 10540', '0859113233', 'ems', 'ได้รับซิมเรียบร้อยครับ', '2014-06-20 21:21:16'),
(118, '0956539495', 'Thumbnails_1403584494156.jpg', '1403584494156.jpg', 3990, '24-06-2557', '10:50', 'c.tungboriboonrat@gmail.com', 'นายเฉลิมพงศ์ ตั้งบริบูรณ์รัตน์', '550/8-9 ซอยโพธิ์ปั้น ถนน อโศก-ดินแดง ดินแดง กทม 10410', '0821455079', 'ems', '-', '2014-06-24 11:49:52'),
(119, '0845419562', '', '', 4650, '04-07-2557', '09:27', 'rossarin.chaiyasa@gmail.com', 'รสรินทร์ ไชยสา', '387 ฟารีดา อพาร์ทเม้น ซ.พัฒนการ 20 แยก 10  ถนนพัฒนาการ แขวงสวนหลวง เขตสวนหลวง กทม.10250', '0845419562', 'ems', 'ดิฉันได้รับเบอร์ใหม่พร้อมเอกสารการแนะนำเรียบร้อย และชำระเงินจำนวน 4650 บาท จากบัญชี ธ. ไทยพาณิชย์  เป็นที่เรียบร้อยค่ะ และหวังเป็นอย่างสูงว่า ขีวิตจากวินาทีนี้ไป ดิฉันจะต้องประสบความสำเร็จในทุกๆด้านของชีวิตโดยเร็วพลันทันตาเห็น ขอบคุณมากค่ะ', '2014-07-04 09:52:23'),
(120, '0995396155', 'Thumbnails_0995396155.JPG', '0995396155.JPG', 3590, '24-07-2557', '12:34', 'Teerasak_indesign@yahoo.com', 'ธีระศักดิ์ ผิวเหลือง', '21/625 ซ.รามคำแหง 142 ถ.รามคำแหง แขวงสะพานสูง เขต สะพานสูง กทม. 10240', '0812580730', 'ems', 'จะจัดส่งให้วันไหน แจ้งด้วยนะครับ\r\nขอบคุณครับ', '2014-07-24 12:43:17'),
(121, '0992459693', 'Thumbnails_3990.jpg', '3990.jpg', 3990, '24-07-2557', '00:00', 'ballclubzaza@hotmail.com', 'บัญชา แซ่ฉั่ว', '30/1 ถ.เบอเส้ง ต.บุดี อ.เมือง จ.ยะลา 95000', '0813404477', 'normal', '-', '2014-07-24 18:48:34'),
(122, '0939459293', 'Thumbnails_2014-08-25 10.05.29-1.jpg', '2014-08-25 10.05.29-1.jpg', 1, '25-08-2557', '08:50', 'chintana_2009@hotmail.com', 'จินตนา จันทร์ประเสริฐ', '25/34 หมู่ 5 มบ.โชคชัย 3 ต.หนองปรือ อ.บางละมุง จ.ชลบุรี 20260', '0827998813', 'ems', 'ขอด่วนค่ะ ขอบคุณค่ะ', '2014-08-25 10:13:12'),
(123, '0929964152', '', '', 3300, '28-09-2557', '13:01', 'slk1982@hotmail.com', 'สุรศักดิ์ ลีลาวราลักษณ์', '35/5  ม 5 ต เสาธงหิน อ บางใหญ่ จ นนทบุรี\r\n11140', '0818452744', 'ems', '-', '2014-09-28 13:17:19'),
(125, '0949646253', 'Thumbnails_image.jpg', 'image.jpg', 2500, '06-10-2557', '10:34', 'nop63@live.com', 'นภดล พัฒนเมฆินทร์', '298-298/1 ซ.รามคำแหง164 แขวงมีนบุรี เขตมีนบุรี กรุงเทพ 10510', '0817332335', 'ems', 'ขอบคุณในความช่วยเหลือครับ', '2014-10-06 11:11:11'),
(126, '0922904565', '', '', 2490, '16-10-2557', '00:00', 'mei_time@hotmail.com', 'กัญญมน ชอบธรรมสกุล', 'ธนาคารไทยพาณิชย์ สำนักงานใหญ่ เลขที่ 9 ถ.รัชดาภิเษก ลาดยาว จัตุจักร กทม 10900 ', '0891516461', 'ems', 'มีบ้าน อีก 2 ครั้งคือ 1.บ้านเลขที่1144/9  และ หลังที่ 2 บ้านเลขที่ 84/71 \r\n\r\nวันเดือนปี เกิด วันจันทร์ 24 พ.ย. 2523 ', '2014-10-16 15:26:24'),
(127, '0615966922', '', '', 4650, '17-11-2557', '14:58', 'koyasa_fishi@hotmail.com', 'ธนภร  สร้อยสำรี', '43/3 ม.7 ต.วัดโบสถ์ อ.พนัสนิคม จ.ชลบุรี 20140', '0903899636', 'ems', '-', '2014-11-17 16:22:32'),
(129, '0805542292', 'Thumbnails_image.jpg', 'image.jpg', 1740, '04-12-2557', '19:00', 'Numnim_000@hotmail.com', 'อรอุมา ด้วงกระโทก', '116ม14 ตำบลเฝ้าไร่ อำเภอเฝ้าไร่ จังหวัดหนองคาย 43120', '0805542292  ', 'normal', 'ได้รับเบอโทรแล้วค่ะ \r\nแต่ถ้าจะเปลี่ยนชื่อต้องดูวันเวลาเปลี่ยนด้วยไมค่ะ', '2014-12-04 19:18:47'),
(130, '0989692553', 'Thumbnails_P1000624.JPG', 'P1000624.JPG', 2490, '29-12-2557', '20:09', 'susitchok@hotmail.com', 'สุสิชฌ์โชค  โชติไชยฤกษ์', '33/3 ทัณฑสถานหญิงกลาง คลองเปรม ถ.งามวงศ์วาน แขวงลาดยาว เขตจตุจักร กรุงเทพฯ 10900', '0923713850', 'ems', 'ตามสะดวก', '2014-12-30 08:03:14'),
(131, '0614244625', '', '', 2990, '06-01-2558', '00:00', 'siriwat.jiws@gmail.com', 'ศิริวัฒน์ จิวสุวรรณ', '98/901 อาคารรัชดาซิตี้คอนโด ชั้น 9 ห้อง RC901 ซ.ประชาราษฎร์บำเพ็ญซอย7 แขวงห้วยขวาง เขตห้วยขวาง กรุงเทพ 10310', '0916966783', 'ems', '-', '2015-01-06 23:36:20'),
(134, '0922904565', 'Thumbnails_Screenshot_2015-02-26-08-36-08_20150226084645220.jpg', 'Screenshot_2015-02-26-08-36-08_20150226084645220.jpg', 2490, '26-02-2558', '08:36', 'tungating@gmail.com', 'ใจภักดิ์ ศิริพงษ์', 'สินมั่นคงคอนโดทาวน์ G321 ซ.อ่อนนุช88/3 ประเวศ กทม 10250', '0864068765', 'ems', 'รบกวยกเลิกอีกเบอร์ที่กดจองไว้นะคะ ขอบคุณค่ะ', '2015-02-26 08:49:15'),
(135, '0929919624', '', '', 3350, '05-03-2558', '12:40', 'keng.na.ranong@hotmail.com', 'เก่ง ณ ระนอง', '97/147 หมู่ 4 ถ.วิรัชหงษ์หยก ต.วิชิต อ.เมือง จ.ภูเก็ต 83000', '081-9781558', 'ems', 'ที่แจ้งให้โอน 3,350 บาท', '2015-03-05 12:49:50'),
(136, '0615369565', '', '', 9, '07-03-2558', '16:28', 'apiwaT_485@hotmail.com', 'นายอภิวัฒน์ ยังขาว', 'สำนักงานที่ดินจังหวัดเชียงราย สาขาแม่จัน\r\nถ.หิรัญนคร ต.แม่จัน อ.แม่จัน จ.เชียงราย\r\n57110', '0816996519', 'normal', '15 มค.2510', '2015-03-07 16:48:55'),
(137, '0615369565', '', '', 9, '07-03-2558', '16:28', 'apiwaT_485@hotmail.com', 'นายอภิวัฒน์ ยังขาว', 'สำนักงานที่ดินจังหวัดเชียงราย สาขาแม่จัน\r\nถ.หิรัญนคร ต.แม่จัน อ.แม่จัน จ.เชียงราย\r\n57110', '0816996519', 'normal', '15 ม.ค.2510', '2015-03-07 16:52:36'),
(138, '0816198792', 'Thumbnails_image.jpg', 'image.jpg', 3, '17-03-2558', '08:53', 'annrs.swift@gmail.com', 'สิตา แสนคำเมืองฤทธิ์', '30/281 รีเจ้นท์รัชดาทาวเวอร์ 12B ซ.อินทามระ49 ถ.สุทธิสาร แขวงดินแดง เขตดินแดง กทม.10400', '0891242220', 'ems', 'ได้โอนเงินไปยังบัญชี 969 2 05419 6 โดยทางไอแบ้งค์กิ้งแล้วนะคะ    จำนวนเงิน 3,350 บาท.     ขอบคุณคะอาจารณ์', '2015-03-17 09:13:28'),
(172, '0946391490', 'Thumbnails_IMG_3799.JPG', 'IMG_3799.JPG', 2990, '11-03-2559', '19:47', 'natthawat_joe@hotmail.com', 'นัธทวัฒน์  ศุภรวีโรจน์', '251 ซอยพระแม่มารี ถนนจันทน์ 27,ทุ่งวัดดอน,สาทร,กรุงเทพมหานคร,10120', '0915416446', 'ems', '---', '2016-03-11 20:51:20'),
(141, '0616414950', '', '', 2000, '18-05-2558', '12:40', 'rboonkerd@lear.com', 'ระพีพรรณ บุญเกิด', '1644/2-3-5 ถ.สุรนารายณ์ ต.ในเมือง อ.เมือง นครราชสีมา 30000', '0898924121', 'normal', 'ได้รับซิมแล้ว', '2015-05-18 13:58:50'),
(142, '0614616263', '', '', 4290, '20-05-2558', '15:11', 'im.suky@yahoo.com', 'สุกิจ  นันทโกวิท', '49/612', '0909952947', 'normal', 'ได้รับ sim แล้วครับ \r\nขอบคุณครับ', '2015-05-20 15:13:28'),
(153, '0959254749', 'Thumbnails_messageImage_1445928387666.jpg', 'messageImage_1445928387666.jpg', 170, '27-10-2558', '13:46', 'mrboonchum@gmail.com', 'นายหาญ  บุญจำ', '1/13 ถ.เปรมปรีดา\r\nต.ธาตุเชิงชุม \r\nอ.เมือง  จ.สกลนคร\r\n47000', '0956725365', 'ems', 'โอนทาง K-Banking กสิกรไทย', '2015-10-27 13:57:52'),
(154, '0992456490', 'Thumbnails_Capture.JPG', 'Capture.JPG', 2990, '02-11-2558', '11:12', 'wee2you@hotmail.com', 'วีระฉัตร์ จิตประเสริฐ', '197/1 หมู่ 2 ซ.ผูกมิตร ถ.รถรางเก่า ต.สำโรงใต้ อ.พระประแดง จ.สมุทรปราการ 10130', '0979599978', 'ems', 'ซื้อให้ลูกสาวเพื่อนครับ ', '2015-11-02 11:14:56'),
(155, '0949595978', 'Thumbnails_เบอร์ 0949595978.jpg', 'เบอร์ 0949595978.jpg', 2690, '09-11-2558', '13:31', 'vichvisit@gmail.com', 'รุศดา ลิ้มอารยธน', '412-414 ซอยปุณณวิถี16 ถนนสุขุมวิท101\r\nแขวงบางจาก เขตพระโขนง กรุงเทพ 10260', '0817315899', 'normal', 'ขอบคุณมากค่ะ', '2015-11-09 13:41:09'),
(157, '0994497991', 'Thumbnails_2015-11-28 09.22.39.jpg', '2015-11-28 09.22.39.jpg', 2690, '28-11-2558', '08:52', 'newgen2013tee@gmail.com', 'ธีรพงศ์ เลิศวรกุล', '184 หมู่ 5 ตำบลห้วยข้าวก่ำ อำเภอจุน\r\nจังหวัดพะเยา 56150', '0992704555', 'ems', 'เผลอจิ้มโดนแล้วตรงกับตัวเองพอดีครับ', '2015-11-28 09:10:04'),
(158, '0949295392', 'Thumbnails_KTB Tel  Krongkaew 001.jpg', 'KTB Tel  Krongkaew 001.jpg', 2990, '02-12-2558', '17:08', 'krongkaewdaeng@gmail.com', 'นส กรองแก้ว ศุภวัฒน์', '299/2 หมู่ 4 ต. นางบวช อ. เดิมบางนางบวช จ. สุพรรณบุรี 72120', '0816929585', 'ems', 'ส่งใบโอนเงินค่าซื้อเบอร์โทรศัพท์ หลังจากจองทาง magician number.com ให้ส่งไปตามเลขที่บ้าน', '2015-12-02 18:42:57'),
(159, '0966196590', 'Thumbnails_160106110406145.jpg', '160106110406145.jpg', 2990, '06-01-2559', '11:04', 'ppinkeiz@gmail.com', 'ณกมล จิตต์รุ่งเรืองชัย', ' ห้อง 7823\r\nหอพักบัณฑิตพาร์เลอร์ 58/22 หมู่ที่ 4 \r\nซอยตั้งสิน ตำบลศาลายา อำเภอพุฐมณฑล จังหวัดนครปฐม 73170\r\n', '0815668465', 'normal', '..', '2016-01-06 11:08:12'),
(173, '0614909499', 'Thumbnails_1459830946404.jpg', '1459830946404.jpg', 2990, '05-04-2559', '11:34', 'dusit.bc@gmail.com', 'ดุสิต บุญชูสว่าง', 'ร้านทรัพย์ไพศาลอะไหล่ยนต์  เลขที่141ถ.สุวรรณศร ต.สระแก้ว\r\nอ.เมืองสระแก้ว จ.สระแก้ว27000', '0922701177', 'ems', 'โอนเงินแล้วนะครับ รบกวนส่งตามที่อยู่ให้ด้วยครับ', '2016-04-05 11:44:05'),
(174, '0949146440', 'Thumbnails_1460134843211.jpg', '1460134843211.jpg', 1990, '08-04-2559', '23:56', 'dusit.bc@gmail.com', 'สิรภพ บุญชูสว่าง', 'ร้านทรัพย์ไพศาลอะไหล่ยนต์\r\n141ถ.สุวรรณศร ต.สระแก้ว อ.เมืองสระแก้ว\r\nจ.สระแก้ว27000', '0625509544', 'ems', 'รบกวนส่งให้ด้วยนะครับ ขอบคุณมากครับ', '2016-04-09 00:07:30'),
(353, '0626429950', 'Thumbnails_17390636_1803687323283116_792045908818914163_o.jpg', '17390636_1803687323283116_792045908818914163_o.jpg', 3200, '21-03-2560', '13:59', 'tintin.min.ho@gmail.com', 'เบญญาภา เกษมปิติสุขสกุล ', '229/1 หมู16 ต.แม่กา อ.เมือง จ.พะเยา 56000', '0626429950', 'self', 'ขอโทษที่โอนเงินช้านะค่ะพี่ ฝากน้องไปโอนให้ตั้งแต่วันที่13แล้ว มันลืมไปโอนให้ ขอโทษพี่มากมากจ้าและก็ขอบพระคุณพี่มากมากที่ส่งซิมมาให้ก่อน ขอบคุณจริงจริงค้า', '2017-03-21 14:05:11'),
(178, '0639614995', 'Thumbnails_46246.jpg', '46246.jpg', 3690, '18-05-2559', '08:37', 'wee2you@hotmail.com', 'วีระฉัตร์ จิตประเสริฐ', 'วีระฉัตร์ จิตประเสริฐ 197/1 หมู่ 2 ซ.ผูกมิตร ถ.รถรางเก่า ต.สำโรงใต้ อ.พระประแดง จ.สมุทรปราการ 10130\r\n', '979599978', 'ems', '-', '2016-05-18 13:31:28'),
(179, '0989514746', 'Thumbnails_screen.jpg', 'screen.jpg', 4990, '28-05-2559', '22:03', 'natt_t7@hotmail.com', 'นที  ธีรานุวรรตน์', 'โรงเรียนอรุณวิทยา 163 หมู่ 2 ภนนเพชรเกษม ต.แสงอรุณ อ.ทับสะแก จ.ประจวบคีรีขันธ์ 77130', '0818934849', 'ems', 'ไม่มี', '2016-05-28 22:12:38'),
(180, '0614935244', '', '', 3200, '08-06-2559', '19:25', 'newwave2009@hotmail.com', 'สิทธิศักดิ์ วัฒนะจิตพงศ์', 'กรุณาส่งมาที่ \r\n\r\nนายสิทธิศักดิ์ วัฒนะจิตพงศ์\r\n121-123(ร้านวงษ์พาณิชย์ สุรนารี) ซอยตรอกวัดม่วง ต.ในเมือง อ.เมือง จ.นครราชสีมา 30000', '0891655265', 'ems', 'กรุณาส่งมาที่ \r\n\r\nนายสิทธิศักดิ์ วัฒนะจิตพงศ์\r\n121-123(ร้านวงษ์พาณิชย์ สุรนารี) ซอยตรอกวัดม่วง ต.ในเมือง อ.เมือง จ.นครราชสีมา 30000', '2016-06-08 19:29:22'),
(181, '0614791590', '', '', 2290, '19-06-2559', '18:40', 'tanawan.tham@gmail.com', 'ธนวัน ธัมมรัคคิต', '20/94 สุขุมวิท 49/1 คลองตันเหนือ วัฒนา กทม 10110', '0924966415', 'normal', 'ธนวัน สั่งให้แม่บ้านค่ะ ส่งสลิปให้ใน line แล้ว', '2016-06-19 18:44:54'),
(182, '0615989661', 'Thumbnails_5470.jpg', '5470.jpg', 3350, '20-06-2559', '11:04', 'cnp3327@gmail.com', 'ชลนภา ภัทรโสทรสกุล', '33/27 ม.7 ต.นบปริง อ.เมือง จ.พังงา 82000', '0892215986', 'ems', 'มีการเปลี่ยนแปลงเบอร์ที่จอง อาจมีชำระเพ่มเติมส่วนเกิน รอการติดต่อกลับ', '2016-06-21 14:56:17'),
(183, '0616496450', 'Thumbnails_3350_590629.jpg', '3350_590629.jpg', 3350, '29-06-2559', '19:47', 'thanongsakc@yahoo.com', 'ทนงศักดิ์ จันทขันธ์', '21 ถ.ป่าไม้เขต ต.เวียงเหนือ อ.เมือง จ.ลำปาง 52000', '0843658930', 'ems', 'gdbf 26 ,u.8.2514', '2016-06-29 21:49:18'),
(373, '0629509799', 'Thumbnails_170424233780374.jpg', '170424233780374.jpg', 2, '24-04-2560', '23:37', 'Tepumporn@gmail.com', '.รณ เทพอัมพร', '316 ซอยรามอินทรา67 แยก6. แขวงรามอินทรา เขตคันนายาว กทม.10230', '0875553764', 'ems', 'EMS ตามทีอยู่นี้เลยครับ', '2017-04-24 23:48:05'),
(263, '0944256979', 'Thumbnails_20533.jpg', '20533.jpg', 3590, '14-09-2559', '21:56', 'weerawat_vac@hotmail.com', 'Weerawat Harnjit', 'บรัษัท วิวเทค เอเซีย จำกัด 243 หมู่4 นิคมอุตสาหกรรมบางปู ซ.6 ถ.สุขุมวิท ต.แพรกษา อ.เมือง จ.สมุทรปราการ 10280', '0818026971', 'ems', 'รับข้อมูลแล้วแจ้งยืนยันด้วยครับ ขอบพระคุณครับผม', '2016-09-14 22:08:26'),
(580, '0944494789', 'Thumbnails_NEXT20208812649.jpg', 'NEXT20208812649.jpg', 4790, '08-09-2562', '12:06', 'chalit.pr@gmail.com', 'ชลิต พริ้มขจีพงศ์', '218/24 ม.7 ต.ละแม\r\nอ.ละแม จ.ชุมพร 86170', '0946529556', 'normal', '-', '2020-09-08 12:16:18'),
(266, '0990956399', 'Thumbnails_IMG_2033.JPG', 'IMG_2033.JPG', 3990, '30-10-2559', '07:23', 'Yaranya@hotmail.com', 'อรัญญา ยันตพันธ์', '17/152 M พญาไท ถนนพญาไท แขวงพญาไท เขตราชเทวี กรุงเทพ 10400', '0850465577', 'ems', 'อรัญญา ยันตพันธ์', '2016-10-30 07:40:12'),
(417, '0946540995', 'Thumbnails_timeline_20171224_175800.jpg', 'timeline_20171224_175800.jpg', 2280, '24-12-2560', '15:37', 'thanongsakc@yahoo.com', 'ทนงศักดิ์ จันทขันธ์', '266/345 หมู่ 15 ต.พิชัย อ.เมือง จ.ลำปาง 52000', '0897598229', 'ems', 'ส่วนที่เหลือ ผมจะโอนวันที่ 28 ธค.60 นะครับ\r\nขอบคุณครับ', '2017-12-25 14:17:03'),
(488, '0624646550', 'Thumbnails_39051.jpg', '39051.jpg', 2990, '25-07-2562', '08:31', 'alongkorn.korn@hotmail.com', 'สุนิษา คนชม', '324/81 โครงการเวิร์ฟ เพชรเกษม 81\r\nถ.เพชรเกษม 81 (มาเจริญ)\r\nแขวงหนองค้างพลู เขตหนองแขม\r\nกรุงเทพ 10160', '0831626726', 'ems', '.', '2019-07-25 08:37:05'),
(438, '0614409691', 'Thumbnails_Capture.jpg', 'Capture.jpg', 1990, '23-06-2561', '23:03', 'onusa_13@hotmail.com', 'อรอุสา พันธุ์รุ่งลักษณ์', '54 ซ.สีลม 13 สีลม บางรัก กทม 10500', '0802458458', 'normal', 'รบกวนด้วยค่ะ', '2018-06-23 23:11:54'),
(386, '0989409614', 'Thumbnails_IMG_3103.JPG', 'IMG_3103.JPG', 1, '24-05-2560', '09:35', 'Bee4433@gmail.com', 'วุฒิไกร์   กนกะปิณฑะ', '525 หมู่ 6 ซอยพระที่นั่งเย็น หมู่บ้านเย็นศิริ ต.ทะเลชุบศร  อ.เมือง   จ.ลพบุรี  15000', '0865995362', 'ems', 'สั่งเบอร์มือถือหมายเลข 0989409614', '2017-05-24 09:48:29'),
(700, '', '', '', 0, '--', ':', '', '', '', '', '', '', '2023-12-30 07:51:19'),
(701, '', '', '', 0, '--', ':', '', '', '', '', '', '', '2024-01-03 21:49:38');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `member_payment`
--
ALTER TABLE `member_payment`
  ADD PRIMARY KEY (`mp_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `member_payment`
--
ALTER TABLE `member_payment`
  MODIFY `mp_id` bigint(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=702;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
